---
kind: other
id: Properties.T:Autodesk.Revit.UI.RadioButtonGroupData
source: html/d57ba8c7-5139-9a40-15f7-26ad9e4e0cd9.htm
---
# RadioButtonGroupData Properties

Long description of the command tooltip